martinribelotta/micropython/ports/lpc/boards/micromint_bambino230_lpc4337/inc/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME       "Micromint BAMBINO 210E"
#define MICROPY_HW_MCU_NAME         "LPC4337"
